{
    "data": {
        "basePath": "./course_01/c01_m03_p06/",
        "audios": [{
                "path": "c01_m03_p06"
            },
            {
                "path": "blank",
                "isPopup": true
            },
            {
                "path": "blank",
                "isPopup": true
            },
            {
                "path": "blank",
                "isPopup": true
            },
            {
                "path": "blank",
                "isPopup": true
            },
            {
                "path": "blank",
                "isPopup": true
            }
        ],
        "downloadAndroidImages": "",
        "downloadIpadImages": "",
        "downloadImages": "c01_m03_p06_icons.png",
        "content": {
            "intro_text": "",
            "ins_text": "<p>Select each Value to explore how it supports our ability to speak up.</p>",
            "click_1": "<p>Integrity</p>",
            "click_2": "<p>Courage</p>",
            "click_3": "<p>Excellence</p>",
            "click_4": "<p>Together</p>",
            "click_5": "<p>For Better </p>",

            "click_1_text": "<p>Integrity sits at the heart of ethical decision-making, and it means we are honest and forthright, even when it’s difficult. It also means we are not bystanders. We take action in the moment to do what is right and speak up.</p>",

            "click_2_text": "<p>Courage means we openly question actions inconsistent with our Values, even when it isn’t popular. We engage in candid conversations, and challenge directly.</p>",

            "click_3_text": "<p>Excellence pushes individuals and teams to reflect and evolve, learning from both success and failure, and invites honest feedback and constructive challenge to build trust.</p>", 
			
			"click_4_text": "<p>Together means we foster an environment of inclusion, safety, and belonging, and we actively listen and act with empathy to drive better outcomes.</p>",
			
			"click_5_text": "<p>For Better reminds us that small things we do every day make a difference and strengthen our firm for the future.</p>",

            "reveal_text1": "",
            "transcript_1": "<p>Integrity sits at the heart of Ethical Decision-Making, and it means</p><ul><li>having a moral compass that does not waver in any situation, big or small,</li> <li>doing what we say and taking accountability when we don't,</li> <li>being honest and forthright, even when it's difficult,</li> <li>not being a bystander, but taking action in the moment to do what is right and speak up, and </li> <li>upholding both the letter and spirit of our ethical and professional standards, even when we are under pressure.</li></ul>",
			
            "transcript_2": "<p>Our Value of Excellence touches on humility and learning from both success and failure, and inviting honest feedback and constructive challenge to build trust.</p>",
			
            "transcript_3": "<p>It takes our Value of Courage to openly question our own and others’ actions that are inconsistent with our KPMG Values, even when it’s not popular.</p>",
			
            "transcript_4": "<p>Our Value of Together means we trust and invite others in our community to help us avoid rationalizations and make more honest decisions.</p>",
			
            "transcript_5": "<p>And lastly, our Value For Better reminds us that small things we do every day impact whether we are trusted, whether others can depend on us and whether others want to work with us. It is the trust we build with our clients and one another that enables our success individually and as a firm.</p>",
            "bottom_text": ""

        }
    }
}