{
    "CourseData": {
        "id": "FIRM-20-WB-225",
        "title": "Ethical Decision-Making and the Art of Speaking Up",
        "description": "<div class='tile_menu_desc'></div>",
        "topic": [{
                "title": "Course Introduction",
                "image": "level1_01.jpg",
                "backgroundColor": "#00338e",
                "page": [{
                        "comment": "c01_m00_p01",
                        "title": "Ethical Decision-Making and the Art of Speaking Up",
                        "template": "blank",
                        "pageData": "c01_m00_p01",
                        "pageContent": "c01_m00_p01",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m00_p04",
                        "title": "Course introduction ",
                        "template": "blank",
                        "pageData": "c01_m00_p04",
                        "pageContent": "c01_m00_p04",
                        "isGroup": "false",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    },

                    {
                        "comment": "c01_m00_p05",
                        "title": "Your Ethics & Integrity journey ",
                        "template": "blank",
                        "pageData": "c01_m00_p05",
                        "pageContent": "c01_m00_p05",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    },

                    {
                        "comment": "c01_m00_p06",
                        "title": "The next installment in your journey",
                        "template": "blank",
                        "pageData": "c01_m00_p06",
                        "pageContent": "c01_m00_p06",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p><b>Tonya Robinson</b>: Enhancing our culture around raising concerns; acknowledge that this is hard.  Build the skills that you can learn and practice.</p><ol><li>Include a story/case study, followed by a debrief “What is Speak Up”.</li><li>Introduce the ‘What’s in it for me’ (WIIFM); why we are asking for their time and real world context. The key is to make sure the learners do not see this as Audit’s fault. </li><li>End this message with an introduction of Mary Gentile, why we selected her program, etc  </li><li>Emphasize – “little issues” create the largest issue (slippery slope, etc.) – this course is about how to handle those “little” dilemmas in the moment – there is still a time for using the channels, etc.</li><li>It would be great if she can say “the art of speaking up” in her video</li></ol><p><i>Consider this quotation: “Our lives begin to end the day we become silent about things that matter.”</i> Dr. Martin Luther King Jr.</p>"
                    },



                    {
                        "comment": "c01_m00_p03",
                        "title": "All about this course",
                        "template": "blank",
                        "pageData": "c01_m00_p03",
                        "pageContent": "c01_m00_p03",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p></p>"
                    }
                ]
            },
            {
                "title": "What is a Speak Up culture?",
                "image": "level1_01.jpg",
                "backgroundColor": "#00338e",
                "page": [{
                        "comment": "c01_m01_p02",
                        "title": "What is a Speak Up culture?",
                        "template": "blank",
                        "pageData": "c01_m01_p02",
                        "pageContent": "c01_m01_p02",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>A Speak Up culture is one that supports employee voice, meaning that people raise concerns, share information about problems, challenge the status quo, and offer new ideas to someone who can action them. It’s an environment where people generally feel that their input is <i>welcomed</i> and <i>valued</i>. Most importantly, a Speak Up culture helps overcome employee silence, which is when people withhold ideas or concerns or feel they do not want to share their input in their workplace.</p><p>Encouraging employee voice and a Speak Up culture at KPMG is important for many reasons. Explore the cards below to find out why.</p><p>In this course, we will primarily focus on speaking up about ethical concerns to directly address and resolve issues.</p>"
                    },
                    {
                        "comment": "c01_m01_p03",
                        "title": "Losing our ethical voice: What does it look like when we don’t speak up?",
                        "template": "blank",
                        "pageData": "c01_m01_p03",
                        "pageContent": "c01_m01_p03",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Why focus on Speak Up and why now? </p><p>Well, consider what happens when we don’t speak up.</p><p>Consider this scenario: three individuals, a partner, a manager, and an associate, have been sanctioned for sharing the answers to an exam on a required training course. Each person stated that they knew they should not have used the exam answers and should have spoken up to address the cheating at the time they received the answers from another member of the team. </p><p>Select each photo to hear the reason each person gave for making this poor decision.</p><p>There are a number of reasons people don’t speak up and raise concerns. The next module will focus on those challenges and help you to build skills to overcome them. </p>"
                    },
                    {
                        "comment": "c01_m01_p04",
                        "title": "Leveraging enablers to act on your values",
                        "template": "blank",
                        "pageData": "c01_m01_p04",
                        "pageContent": "c01_m01_p04",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>In 2019, a third-party assessment of KPMG’s culture was conducted in addition to the annual employee engagement and partner surveys, and the firm communicated the results of these assessments to its partners and employees.. While there was a lot of good news, the data showed that we have room for improvement, too. The result was to formalize and communicate commitments in nine key areas, including three commitments that are essential to improving our Speak Up culture.</p><p>Using Heads Up Thinking will help us spot ethical issues and this course will build skills that you need to speak up and act to resolve them. Candor is an important ingredient in speaking up, and what you will learn in this course is that the <b><i>constructive challenge</i></b> inherent in Candor will look and sound different based on your individual strengths and communication style. </p><p>If you feel you communicate regularly and effectively with candor, you are being called on as a leader and a role model to help others strengthen the mindset and behaviors they need to ensure they speak up with ideas, questions and concerns. This course will demonstrate how you can help those you manage, mentor, or counsel to build their competence and confidence and speak up, through exercises to reflect, script, and practice voicing their values when it’s needed most.</p>"
                    }
                ]
            },
            {
                "title": "Why is it hard to speak up?",
                "image": "level1_01.jpg",
                "backgroundColor": "#00338e",
                "page": [

                    {
                        "comment": "c01_m02_p01",
                        "title": "Why people choose not to speak up",
                        "template": "blank",
                        "pageData": "c01_m02_p01",
                        "pageContent": "c01_m02_p01",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m02_p02",
                        "title": "Why people choose not to speak up (continued)",
                        "template": "blank",
                        "pageData": "c01_m02_p02",
                        "pageContent": "c01_m02_p02",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m02_p06",
                        "title": "Knowledge check",
                        "template": "mcss",
                        "pageData": "c01_m02_p06",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m02_p05",
                        "title": "Looking ahead",
                        "template": "blank",
                        "pageData": "c01_m02_p05",
                        "pageContent": "c01_m02_p05",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>You just heard about an ethical skill-building approach called Giving Voice to Values, or G-V-V, and these are skills we will explore throughout the rest of this course and in future Ethics & Integrity courses.</p><p>GVV focuses on building ethical “muscle memory,” so that you can feel more competent and confident in speaking up and raising concerns. The goal of GVV is to help you respond in the moment when you feel you know the right course of action, but following through on it is difficult. The skills you will learn through GVV will help you address concerns when they arise and avoid feeling pressure to compromise on your values. In other words, GVV helps you stay far away from the slippery slope that could lead to more and larger acts of misconduct, as we learned in the Science of Dishonesty course.</p><p>This course will provide you with an initial understanding of the basic building blocks of GVV, which are focused on values, normalizing conflicts, and recognizing the choices available to act and resolve conflicts and concerns. </p><p>Future Ethics & Integrity training will focus more attention on understanding and exploring your strengths in resolving conflicts and concerns, practicing how to resolve conflicts and concerns, and giving and receiving coaching to strengthen your ethical capabilities. </p>"
                    }


                ]
            },

            {
                "title": "How do I speak up and act on my values?",
                "image": "level1_01.jpg",
                "backgroundColor": "#00338e",
                "page": [{
                        "comment": "c01_m03_p01",
                        "title": "How can speaking up help us act on our values?",
                        "template": "blank",
                        "pageData": "c01_m03_p01",
                        "pageContent": "c01_m03_p01",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>When it comes to speaking up, the reality is that we often know the right course of action to take and yet we can still struggle to resolve ethical dilemmas in ways that reflect our values. </p><p>Deciding what should be done to resolve an issue and acting to resolve it are not the same thing, which is why the firm’s Ethical Decision-Making, or E-D-M, tool emphasizes that both steps are necessary to resolve ethical issues. </p><p>In this course, you will learn about a methodology called Giving Voice to Values, or G-V-V, which will help you build skills in the last box in the EDM: <b><i>taking action</i></b> to resolve ethical dilemmas in the workplace.</p><p>GVV helps you build the skills to <b><i>speak</i></b> and <b><i>act</i></b> in line with your values so that you can not only recognize an ethical dilemma when it arises... you can <b><i>resolve</i></b> it. It begins from the premise that you <b><i>know</i></b> the right thing to do – but following through on it is difficult or uncomfortable. GVV focuses on identifying and reflecting on positive examples of times when you found a way to act and follow through on the right course of action, even when it was challenging.</p><p>And what is the power of this reflection? It reminds you that you <b><i>do</i></b> have the skills and experience to speak up and act to resolve ethical issues and values conflicts.</p><p>The GVV methodology also calls on you to script and then practice or <b></i>rehearse</i></b> your responses to the types of ethical dilemmas and conflicts you are likely to encounter in the workplace.</p><p>We know from the research   that rehearsing your responses in advance – especially to address frequently heard reasons and rationalizations for not taking the right course of action – makes you more likely to act when ethical dilemmas arise.</p><p>In exploring GVV, you will build ethical “muscle memory” that can help you <b><i>speak up</i></b> script and then practice or  and act in line with your values. </p>"
                    },
                    {
                        "comment": "c01_m03_p01_1",
                        "title": "An evidence-based approach to acting on your values",
                        "template": "blank",
                        "pageData": "c01_m03_p01_1",
                        "pageContent": "c01_m03_p01_1",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Placeholder transcript</p>"
                    },
                    {
                        "comment": "c01_m03_p02",
                        "title": "What does it look like to speak up?",
                        "template": "blank",
                        "pageData": "c01_m03_p02",
                        "pageContent": "c01_m03_p02",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Placeholder transcript</p>"
                    },
                    {
                        "comment": "c01_m03_p03",
                        "title": "What does it look like to speak up? (continued)",
                        "template": "blank",
                        "pageData": "c01_m03_p03",
                        "pageContent": "c01_m03_p03",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m03_p04",
                        "title": "Giving Voice to Values pillars",
                        "template": "blank",
                        "pageData": "c01_m03_p04",
                        "pageContent": "c01_m03_p04",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Let’s dive in and start with the Seven Pillars of Giving Voice to Values.<p></p>These pillars are the foundational ideas that the methodology is based upon.</p><p>These pillars are the building blocks that can help you become more competent and confident in addressing ethical issues and values conflicts when they arise and before they result in misconduct.</p><p>So let's look at the first pillar, which is the Values pillar. When an ethical issue arises, Giving Voice to Values encourages you to appeal to a short list of widely shared values in order to identify common goals that could help to resolve the issue. KPMG’s Values of Integrity, Excellence, Courage, Together and For Better are a great place to start in finding common ground.</p><p>The next pillar is Purpose. By defining your personal and professional purposes explicitly and broadly before conflicts arise, GVV helps you anchor your decisions and actions in a wider context than your current work environment. Similarly, GVV helps you to appeal to a sense of purpose in others.</p><p>Then there is Choice. GVV asks you to examine your own track record of speaking up to demonstrate that there is often a choice, even when you think there isn’t one. GVV also suggests recognizing, respecting, and appealing to the capacity for choice in others. The key with choice is to identify what has enabled and disabled you in the past.</p><p>The fourth pillar is Normalization. GVV helps you recognize values conflicts will arise over the course of your career and that you <b><i>can</i></b> approach them calmly and competently. Consider some of the most common types of conflicts that you may experience in your work in order to minimize the disabling effect that surprise can have.</p><p>The fifth pillar is Self-Knowledge. GVV asks you to generate a self-story about voicing and acting on your values that is consistent with who you are and that builds on your strengths. This approach shows that there are many ways to align your strengths and style with your values.</p><p>The sixth pillar is Voice. GVV is unique in giving you a platform to voice your values and practice what you could say to resolve an ethical issue in front of respected peers, using the style of expression with which you are the most skillful and which is most appropriate to the situation. By inviting coaching and feedback, you are building ethical muscle memory. You are likely to say those words that you have pre-scripted for yourself and have already heard yourself express.</p><p>The seventh and last pillar is Reasons and Rationalizations. By anticipating typical reasons given for ethically questionable behavior and identifying counterarguments, you can develop and practice useful questions, arguments, and ways to frame roles and purpose in order to respond persuasively.</p><p>We will continue to explore these pillars in this course.</p>"
                    },
                    {
                        "comment": "c01_m03_p08",
                        "title": "Knowledge check ",
                        "template": "mcss",
                        "pageData": "c01_m03_p08",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m03_p05",
                        "title": "Values",
                        "template": "blank",
                        "pageData": "c01_m03_p05",
                        "pageContent": "c01_m03_p05",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>The first of the GVV pillars is Values. You have heard a lot about values over the course of your Ethics & Integrity training.</p><p>When ethical issues arise, knowing and appealing to a short list of widely shared values is helpful. Our values are first and foremost personal and may be grounded in our families, communities, religious beliefs, cultural beliefs, or many other important sources. Previous courses encouraged you to reflect on your personal values as a source of guidance.</p><p>While we may perceive that values can vary widely across cultures, research by Rush Kidder and others has identified a handful of commonly held values.</p><p>What this means is that these values create a common ground with other people and help us resolve ethical concerns when they arise, especially in the workplace.</p><p>This common ground is well represented by KPMG’s five Values of Integrity, Excellence, Courage, Together and For Better.</p><p>And that means that looking to KPMG’s Values in any aspect of your professional decision-making or action-taking is important. Our Values can be especially helpful when issues arise with colleagues since our shared Values are guiding principles for both individual and firm decisions and actions.</p>"
                    },
                    {
                        "comment": "c01_m03_p06",
                        "title": "Our Values support speaking up and raising concerns",
                        "template": "mcss",
                        "pageData": "c01_m03_p06",
                        "pageContent": "c01_m03_p06",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>This course focuses on speaking up and acting on our values when values conflicts arise, which means those times when it feels hard to act in line with your values because of a conflict with the expectations of others – clients, peers, managers, or others. </p><p>In other words, these are moments of ethical dilemma. They are the situations where you know the right course of action, but it seems difficult to follow through and act in line with your values because of the words, actions, or behaviors of someone else. </p><p>Speaking up when you have ethical concerns, especially when you believe you are being asked to act in a way that does not align with your values, is strongly linked to KPMG’s Values of Courage and Integrity.</p><p>However, all of our Values support speaking up and raising concerns in some capacity. Take a moment to explore how.</p>"
                    },
                    {
                        "comment": "c01_m03_p07",
                        "title": "Purpose",
                        "template": "blank",
                        "pageData": "c01_m03_p07",
                        "pageContent": "c01_m03_p07",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Having clarity about the connection between your work and a larger sense of purpose is an important context for managing ethical dilemmas that arise. Your specific actions and decisions take on a wider meaning when you view them through the lens of purpose.</p><p>In future trainings, you will continue to build your GVV skills, and you will have the opportunity to complete and discuss a personal-professional purpose survey.</p><p>In the meantime, this video may help you remember the important role KPMG has played in U.S. history and recall that the purpose of our work is bigger than we may realize day-to-day.</p>"
                    }
                ]
            },
            {
                "title": "When have I spoken up in the past and when haven’t I spoken up?",
                "image": "level1_01.jpg",
                "backgroundColor": "#00338e",
                "page": [{
                        "comment": "c01_m04_p01",
                        "title": "Your tale of two stories",
                        "template": "blank",
                        "pageData": "c01_m04_p01",
                        "pageContent": "c01_m04_p01",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>One of the core components of the Giving Voice to Values methodology is an exercise Mary Gentile calls “A Tale of Two Stories.” The goal of the exercise is to reflect on your past experiences to recognize and acknowledge that you <b>have</b> acted competently and effectively on your values in the past.</p><p>First, you will need to recall a time when you knew the right course of action to take and were able to resolve an ethical dilemma in a way that reflects your values.</p><p>Next, you will recall a time when you knew the right course of action but were not able to resolve the ethical dilemma in a way that reflects your values.</p><p>For each scenario, consider the actions that you did or did not take and the impact of your decisions. Also reflect on what made it easier and what made it more difficult to speak up and act on your values.</p>"
                    },
                    {
                        "comment": "c01_m04_p02",
                        "title": "A tale of two stories debrief",
                        "template": "blank",
                        "pageData": "c01_m04_p02",
                        "pageContent": "c01_m04_p02",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Some people find this exercise easy and others find it very difficult. You will have the opportunity to revisit it in future training related to GVV, so you will have another chance to try and recall a time when you acted on your values to resolve an ethical issue and a time when you did not.</p><p>The important thing to remember is that GVV is not about sorting “good” people from “bad” people. It’s about reminding us that we all have acted on our values and we can do it again. It’s also about reminding us that there are situations where acting on our values to resolve ethical issues is challenging, but through practice and reflection, we can get better at it and realize we have a choice to act at times when we might think we have no choice. Ethical action is skill-based, and GVV helps us build those essential skills.</p><p>The Tale of Two Stories exercise is also about seeing the enablers – those strengths, communication styles, and external levers that help us act on our values even when it feels challenging. It’s also about your <b><i>disablers</i></b> - your personal and contextual levers that make it much harder. By understanding these patterns, and by learning new enablers, you can strengthen your competence and your confidence to act.</p>"
                    },
                    {
                        "comment": "c01_m04_p03",
                        "title": "The power of choice",
                        "template": "blank",
                        "pageData": "c01_m04_p03",
                        "pageContent": "c01_m04_p03",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>The Tale of Two Stories exercise helps us recognize we have all had experiences where we spoke up and acted on our values and we all also have experiences where we struggled to speak up and act on our values. No one gets it right 100% of the time and no one misses 100% of the time.</p><p>This exercise allows you reflect on the times when you took action to resolve ethical issues or values conflicts and identify opportunities to further strengthen your skills and build your ethical muscle memory. In other words, the Tale of Two Stories exercise helps you identify what works <b><i>for you individually</i></b> when it comes to addressing an ethical issue so that you can develop your own set of strategies for speaking up in the future.</p><p>It also highlights that there is always a choice – even when it feels like you have no choice.</p><p>The associate in our scenario on cheating felt an obedience to authority because he was instructed by his manager to cheat on a training exam. He perceived he had no choice but to do what he was told.</p><p>In fact, there were many ways that the associate could have spoken up in that situation, including addressing the issue with the partner or manager directly. The associate also could have used one of the channels of communication the firm offers for when you have a concern and do not want to go it alone.</p><p>Recognizing our choices – and understanding that not speaking up also constitutes a choice – is essential to speaking up and acting on your values.</p>"
                    },
                    {
                        "comment": "c01_m04_p06",
                        "title": "Knowledge check ",
                        "template": "mcss",
                        "pageData": "c01_m03_p07",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": ""
                    },
                    {
                        "comment": "c01_m04_p02_1",
                        "title": "Finding my voice stories from the front line",
                        "template": "blank",
                        "pageData": "c01_m04_p02_1",
                        "pageContent": "c01_m04_p02_1",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Select the photos below to read some real-life stories. By sharing these examples, we hope to normalize the challenges we <b><i>all</i></b> can face in our workplace and remind ourselves that we each can <b><i>choose</i></b> to act in line with our values.</p>"
                    },
                    {
                        "comment": "c01_m04_p04",
                        "title": "Normalizing values conflicts",
                        "template": "blank",
                        "pageData": "c01_m04_p04",
                        "pageContent": "c01_m04_p04",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>One of the things we hope you take away from the examples you just explored is that it is not uncommon to face ethical dilemmas or feel it is hard to act on your values in a work setting because of the number of people, perspectives, and pressures that exist in the workplace. When we normalize the experience, we are less surprised and intimidated by it when it arises.</p><p>GVV highlights that we often view ethical dilemmas and values conflicts as a difficult and emotionally charged disruption to our day-to-day work. In other words, we see them as outside the norm.</p><p>The challenge with that thinking is you <b><i>will</i></b> encounter these dilemmas throughout your career. And, because of this, you need skills to ensure you can address them when they arise.</p><p>When we think of these issues as outside our day-to-day work, we often feel less empowered and more overwhelmed by them.</p><p>But, what if instead of avoiding or ignoring these issues, you proactively worked to anticipate the most common types of ethical issues and values conflicts that may arise in your work life?</p><p>Might that allow you to prepare in advance and be ready to resolve these issues in line with your values or to make more ethical decisions?</p><p>It may also allow you to see the other individuals involved in the conflicts less as “villains” and help you counter their reasons and rationalizations in a more confident and competent way.</p>"
                    },
                    {
                        "comment": "c01_m04_p05",
                        "title": "Leveraging enablers to act on your values",
                        "template": "blank",
                        "pageData": "c01_m04_p05",
                        "pageContent": "c01_m04_p05",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>There are a number of enablers we can employ to help us speak up when ethical issues arise at work. We will continue to learn about these enablers in future training courses. But before we wrap up this course, let’s see if you can match these enablers to their descriptions.</p>"
                    },
                    {
                        "comment": "c01_m04_p08",
                        "title": "Ethics & Integrity scenario rewind",
                        "template": "blank",
                        "pageData": "c01_m04_p08",
                        "pageContent": "c01_m04_p08",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Let’s revisit the scenario from earlier in the course when a partner, manager, and associate used the answers for an exam to cheat on a required training course. You may recall that all three characters stated that they knew they should not have used the exam answers, but did it anyway. So, let’s explore an alternate ending for those characters. What if, instead of cheating, they chose to take a different path? What could that look like? What could they have said or done instead? Taking into account what you have just learned about GVV and the enablers available to us, what could each person have said or done to act on their values and address the ethical issue in the moment?</p><p>Take a moment to view this Ethics & Integrity scenario rewind.</p>"
                    }
                ]
            },
            {
                "title": "What Speak Up skills will I learn next?",
                "image": "level1_01.jpg",
                "backgroundColor": "#00338e",
                "page": [{
                        "comment": "c01_m05_p01_1",
                        "title": "Self-Knowledge, Voice, and Reasons and Rationalizations",
                        "template": "blank",
                        "pageData": "c01_m05_p01_1",
                        "pageContent": "c01_m05_p01_1",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Today’s course is just the first phase of our exploration of GVV.</p><p>In future Ethics & Integrity training courses, we will take a closer look at the three final pillars of the GVV methodology. Take a moment to revisit these three pillars.</p>"
                    },
                    {
                        "comment": "c01_m05_p03",
                        "title": "Our Ethics and Integrity learning journey",
                        "template": "blank",
                        "pageData": "c01_m05_p03",
                        "pageContent": "c01_m05_p03",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Our Ethics and Integrity learning journey has given you the tools necessary to ensure you are both safe and encouraged to raise concerns. You should also be better equipped to speak up when you have a concern and act in line with your values to resolve it. </p><p>We are also doing our part to increase trust within KPMG and help you see that speaking up will have a positive impact. We will help you practice acting on your values to build the skills necessary to speaking up. </p><p>Before we move on to the next steps of your journey, let’s take a moment to review your knowledge of the training you have received thus far.</p>"
                    },
                    {
                        "comment": "c01_m05_p04",
                        "title": "Review your Ethics and Integrity knowledge: Round 1",
                        "template": "mcms1",
                        "pageData": "mcms1",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": "<p></p>"
                    },

                    {
                        "comment": "c01_m05_p04_1",
                        "title": "Review your Ethics and Integrity knowledge: Round 2",
                        "template": "mcms2",
                        "pageData": "mcms2",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": "<p></p>"
                    },
                    {
                        "comment": "c01_m05_p05",
                        "title": "Review your Ethics and Integrity knowledge: Round 3",
                        "template": "mcms3",
                        "pageData": "mcms3",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": "<p></p>"
                    },
                    {
                        "comment": "c01_m05_p06",
                        "title": "Review your Ethics and Integrity knowledge: Round 4",
                        "template": "mcms4",
                        "pageData": "mcms4",
                        "pageContent": "blank",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "gaapId": "0",
                        "PageTheme": "",
                        "isObjective": "true",
                        "isInteraction": "true",
                        "pageTranscript": "<p></p>"
                    },
                    {
                        "comment": "c01_m05_p07",
                        "title": "Where you have been",
                        "template": "blank",
                        "pageData": "c01_m05_p07",
                        "pageContent": "c01_m05_p07",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "true",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": "<p>Thank you for continuing on the Ethics and Integrity learning journey. We hope that this introduction to speaking up will support you in acting on your values. This is the first of several courses that will explore the Giving Voice to Values methodology.</p><p>Be on the lookout for our future training that integrates opportunities for GVV skill building. These trainings will focus on understanding and exploring your strengths in resolving conflicts and concerns, practicing how to resolve conflicts and concerns, and giving and receiving coaching to strengthen your ethical capabilities.</p>"
                    },
                    {
                        "comment": "c01_m05_p08",
                        "title": "Wrap up",
                        "template": "blank",
                        "pageData": "c01_m05_p08",
                        "pageContent": "c01_m05_p08",
                        "isGroup": "true",
                        "assessment": "false",
                        "audio": "false",
                        "markvisit": "custom",
                        "showTitle": "true",
                        "enableMenu": "true",
                        "nextPageId": "#",
                        "backPageId": "#",
                        "enableBack": "true",
                        "resource": "0",
                        "gaapId": "0",
                        "PageTheme": "",
                        "pageTranscript": ""
                    }
                ]
            }
        ]
    }
}